{
  "_name_or_path": "NlpHUST/electra-base-vn",
  "architectures": [
    "ElectraForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "embedding_size": 768,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "NOUN",
    "1": "PUNCT",
    "2": "ADP",
    "3": "NUM",
    "4": "SYM",
    "5": "SCONJ",
    "6": "ADJ",
    "7": "PART",
    "8": "DET",
    "9": "CCONJ",
    "10": "PROPN",
    "11": "PRON",
    "12": "X",
    "13": "_",
    "14": "ADV",
    "15": "INTJ",
    "16": "VERB",
    "17": "AUX"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "ADJ": 6,
    "ADP": 2,
    "ADV": 14,
    "AUX": 17,
    "CCONJ": 9,
    "DET": 8,
    "INTJ": 15,
    "NOUN": 0,
    "NUM": 3,
    "PART": 7,
    "PRON": 11,
    "PROPN": 10,
    "PUNCT": 1,
    "SCONJ": 5,
    "SYM": 4,
    "VERB": 16,
    "X": 12,
    "_": 13
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "electra",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "summary_activation": "gelu",
  "summary_last_dropout": 0.1,
  "summary_type": "first",
  "summary_use_proj": true,
  "torch_dtype": "float32",
  "transformers_version": "4.41.2",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 62000
}
