{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ",": 5,
      ".": 6,
      "và": 7,
      "của": 8,
      "các": 9,
      "có": 10,
      "là": 11,
      "trong": 12,
      "cho": 13,
      "được": 14,
      "với": 15,
      "đã": 16,
      "người": 17,
      "không": 18,
      "công": 19,
      "một": 20,
      "[UNUSED_252]": 21,
      "(": 22,
      ")": 23,
      "để": 24,
      "những": 25,
      "tại": 26,
      "về": 27,
      "năm": 28,
      "này": 29,
      "-": 30,
      "đến": 31,
      "động": 32,
      "hiện": 33,
      "ở": 34,
      "Nam": 35,
      "đồng": 36,
      "trên": 37,
      "nước": 38,
      "ra": 39,
      "việc": 40,
      "từ": 41,
      ":": 42,
      "khi": 43,
      "đầu": 44,
      "quan": 45,
      "định": 46,
      "đó": 47,
      "Việt": 48,
      "vào": 49,
      "“": 50,
      "”": 51,
      "thể": 52,
      "nhiều": 53,
      "số": 54,
      "thành": 55,
      "sẽ": 56,
      "bị": 57,
      "làm": 58,
      "cũng": 59,
      "ngày": 60,
      "sự": 61,
      "nhà": 62,
      "dân": 63,
      "nhân": 64,
      "gia": 65,
      ";": 66,
      "cơ": 67,
      "như": 68,
      "chính": 69,
      "hàng": 70,
      "thực": 71,
      "trường": 72,
      "phát": 73,
      "vụ": 74,
      "hội": 75,
      "học": 76,
      "thông": 77,
      "hợp": 78,
      "chỉ": 79,
      "chức": 80,
      "sản": 81,
      "hành": 82,
      "phải": 83,
      "tế": 84,
      "thời": 85,
      "lại": 86,
      "nghiệp": 87,
      "cao": 88,
      "ông": 89,
      "tác": 90,
      "lý": 91,
      "nhất": 92,
      "viên": 93,
      "hơn": 94,
      "theo": 95,
      "triển": 96,
      "giá": 97,
      "sinh": 98,
      "điều": 99,
      "trình": 100,
      "tỉnh": 101,
      "tư": 102,
      "đối": 103,
      "##.": 104,
      "mới": 105,
      "bộ": 106,
      "dụng": 107,
      "cấp": 108,
      "Quốc": 109,
      "án": 110,
      "tiếp": 111,
      "qua": 112,
      "còn": 113,
      "đang": 114,
      "xuất": 115,
      "lượng": 116,
      "tăng": 117,
      "Bộ": 118,
      "kinh": 119,
      "dự": 120,
      "xã": 121,
      "Công": 122,
      "biết": 123,
      "Trung": 124,
      "kết": 125,
      "nhận": 126,
      "hình": 127,
      "...": 128,
      "doanh": 129,
      "sau": 130,
      "đi": 131,
      "điểm": 132,
      "tin": 133,
      "quốc": 134,
      "giải": 135,
      "##-": 136,
      "đề": 137,
      "toàn": 138,
      "chủ": 139,
      "thế": 140,
      "bảo": 141,
      "an": 142,
      "địa": 143,
      "cùng": 144,
      "năng": 145,
      "lực": 146,
      "nhưng": 147,
      "con": 148,
      "tổ": 149,
      "2": 150,
      "thì": 151,
      "cầu": 152,
      "đường": 153,
      "báo": 154,
      "do": 155,
      "xe": 156,
      "quy": 157,
      "Hà": 158,
      "phương": 159,
      "trước": 160,
      "tôi": 161,
      "mà": 162,
      "thị": 163,
      "tạo": 164,
      "dựng": 165,
      "nay": 166,
      "thống": 167,
      "cả": 168,
      "khu": 169,
      "quả": 170,
      "rất": 171,
      "giao": 172,
      "pháp": 173,
      "đạo": 174,
      "tới": 175,
      "tâm": 176,
      "Nguyễn": 177,
      "thi": 178,
      "lên": 179,
      "quyết": 180,
      "tháng": 181,
      "tình": 182,
      "thu": 183,
      "hoá": 184,
      "vực": 185,
      "tra": 186,
      "xây": 187,
      "Theo": 188,
      "nên": 189,
      "hoạt": 190,
      "tiêu": 191,
      "giới": 192,
      "khai": 193,
      "/": 194,
      "Mỹ": 195,
      "độ": 196,
      "lớn": 197,
      "cuộc": 198,
      "vị": 199,
      "cách": 200,
      "tục": 201,
      "gian": 202,
      "sử": 203,
      "đây": 204,
      "khách": 205,
      "hai": 206,
      "phòng": 207,
      "trọng": 208,
      "hệ": 209,
      "hiệu": 210,
      "tập": 211,
      "1": 212,
      "phần": 213,
      "tham": 214,
      "đất": 215,
      "đại": 216,
      "chất": 217,
      "trị": 218,
      "tiền": 219,
      "3": 220,
      "mạnh": 221,
      "liên": 222,
      "Trong": 223,
      "cần": 224,
      "tài": 225,
      "trưởng": 226,
      "tự": 227,
      "vẫn": 228,
      "nhiệm": 229,
      "khác": 230,
      "thương": 231,
      "thức": 232,
      "mình": 233,
      "phẩm": 234,
      "vì": 235,
      "bản": 236,
      "nói": 237,
      "ty": 238,
      "ý": 239,
      "sở": 240,
      "Nội": 241,
      "chưa": 242,
      "nghị": 243,
      "huyện": 244,
      "bệnh": 245,
      "tích": 246,
      "Văn": 247,
      "triệu": 248,
      "điện": 249,
      "tỷ": 250,
      "mặt": 251,
      "đổi": 252,
      "lần": 253,
      "quyền": 254,
      "phố": 255,
      "nhiên": 256,
      "thủ": 257,
      "trung": 258,
      "chế": 259,
      "bằng": 260,
      "ảnh": 261,
      "đoàn": 262,
      "rằng": 263,
      "máy": 264,
      "diễn": 265,
      "anh": 266,
      "Chính": 267,
      "đội": 268,
      "văn": 269,
      "đơn": 270,
      "sách": 271,
      "kiến": 272,
      "dịch": 273,
      "tịch": 274,
      "Chủ": 275,
      "bán": 276,
      "##́": 277,
      "##n": 278,
      "đưa": 279,
      "TP": 280,
      "tính": 281,
      "sát": 282,
      "thường": 283,
      "chiến": 284,
      "ngành": 285,
      "biệt": 286,
      "lịch": 287,
      "giảm": 288,
      "##i": 289,
      "kiểm": 290,
      "yêu": 291,
      "vấn": 292,
      "Tổng": 293,
      "##̣": 294,
      "phạm": 295,
      "tốt": 296,
      "sống": 297,
      "bạn": 298,
      "phủ": 299,
      "Bình": 300,
      "Thủ": 301,
      "cáo": 302,
      "thấy": 303,
      "chí": 304,
      "ứng": 305,
      "chuyển": 306,
      "chúng": 307,
      "ban": 308,
      "gần": 309,
      "hoàn": 310,
      "quản": 311,
      "đánh": 312,
      "nghệ": 313,
      "vi": 314,
      "diện": 315,
      "xử": 316,
      "trở": 317,
      "bàn": 318,
      "đạt": 319,
      "Anh": 320,
      "tướng": 321,
      "kỳ": 322,
      "trợ": 323,
      "khoảng": 324,
      "khó": 325,
      "thiết": 326,
      "đình": 327,
      "đấu": 328,
      "quá": 329,
      "em": 330,
      "mức": 331,
      "biểu": 332,
      "cứu": 333,
      "nào": 334,
      "lợi": 335,
      "vừa": 336,
      "luật": 337,
      "truyền": 338,
      "thứ": 339,
      "hộ": 340,
      "lập": 341,
      "trẻ": 342,
      "tuổi": 343,
      "##ng": 344,
      "hay": 345,
      "du": 346,
      "đặc": 347,
      "hoạch": 348,
      "hướng": 349,
      "giáo": 350,
      "5": 351,
      "tượng": 352,
      "4": 353,
      "gây": 354,
      "nhập": 355,
      "bố": 356,
      "loại": 357,
      "ngoài": 358,
      "giữa": 359,
      "vệ": 360,
      "tiến": 361,
      "bất": 362,
      "sáng": 363,
      "Đại": 364,
      "Hội": 365,
      "cảnh": 366,
      "bà": 367,
      "bắt": 368,
      "Các": 369,
      "kiện": 370,
      "dẫn": 371,
      "Thanh": 372,
      "giúp": 373,
      "ăn": 374,
      "trí": 375,
      "đảm": 376,
      "sĩ": 377,
      "cá": 378,
      "giờ": 379,
      "quân": 380,
      "bình": 381,
      "mua": 382,
      "Nhà": 383,
      "phục": 384,
      "sức": 385,
      "nguyên": 386,
      "họ": 387,
      "chuyên": 388,
      "dùng": 389,
      "kế": 390,
      "Tuy": 391,
      "đều": 392,
      "UBND": 393,
      "Phó": 394,
      "nguồn": 395,
      "tổng": 396,
      "thuộc": 397,
      "biến": 398,
      "vùng": 399,
      "tiên": 400,
      "nội": 401,
      "mạng": 402,
      "biển": 403,
      "–": 404,
      "thêm": 405,
      "bên": 406,
      "giữ": 407,
      "Ban": 408,
      "mang": 409,
      "lãnh": 410,
      "nơi": 411,
      "thư": 412,
      "vậy": 413,
      "hoặc": 414,
      "nông": 415,
      "Minh": 416,
      "?": 417,
      "Đảng": 418,
      "chung": 419,
      "phí": 420,
      "Ông": 421,
      "trực": 422,
      "vận": 423,
      "chương": 424,
      "ta": 425,
      "vốn": 426,
      "khiến": 427,
      "trang": 428,
      "tranh": 429,
      "thanh": 430,
      "tìm": 431,
      "10": 432,
      "ký": 433,
      "góp": 434,
      "mục": 435,
      "hạn": 436,
      "chi": 437,
      "từng": 438,
      "cảm": 439,
      "rõ": 440,
      "cán": 441,
      "Bắc": 442,
      "viện": 443,
      "##t": 444,
      "xác": 445,
      "Hải": 446,
      "cô": 447,
      "lao": 448,
      "Thị": 449,
      "chứng": 450,
      "Đông": 451,
      "chuẩn": 452,
      "nâng": 453,
      "hỗ": 454,
      "##̀": 455,
      "minh": 456,
      "phụ": 457,
      "liệu": 458,
      "6": 459,
      "trận": 460,
      "thuật": 461,
      "tử": 462,
      "đô": 463,
      "bay": 464,
      "so": 465,
      "Sau": 466,
      "Sơn": 467,
      "bao": 468,
      "nhau": 469,
      "tay": 470,
      "An": 471,
      "##c": 472,
      "hưởng": 473,
      "Quảng": 474,
      "muốn": 475,
      "hết": 476,
      "nữ": 477,
      "khẩu": 478,
      "nạn": 479,
      "vật": 480,
      "phân": 481,
      "mở": 482,
      "lời": 483,
      "thay": 484,
      "nhằm": 485,
      "khí": 486,
      "Thành": 487,
      "bóng": 488,
      "dục": 489,
      "cổ": 490,
      "Đồng": 491,
      "cạnh": 492,
      "mỗi": 493,
      "luận": 494,
      "đủ": 495,
      "nếu": 496,
      "chia": 497,
      "bỏ": 498,
      "USD": 499,
      "dài": 500,
      "chống": 501,
      "phối": 502,
      "tên": 503,
      "##m": 504,
      "trách": 505,
      "thân": 506,
      "xét": 507,
      "đoạn": 508,
      "danh": 509,
      "môi": 510,
      "gặp": 511,
      "Đức": 512,
      "Nga": 513,
      "tiếng": 514,
      "đẩy": 515,
      "mô": 516,
      "khăn": 517,
      "xảy": 518,
      "chọn": 519,
      "ngân": 520,
      "gì": 521,
      "uỷ": 522,
      "chị": 523,
      "đúng": 524,
      "trả": 525,
      "tuyển": 526,
      "mại": 527,
      "tàu": 528,
      "trạng": 529,
      "nghiệm": 530,
      "xem": 531,
      "tiết": 532,
      "áp": 533,
      "rộng": 534,
      "cực": 535,
      "Một": 536,
      "Long": 537,
      "đốc": 538,
      "đá": 539,
      "Thái": 540,
      "đóng": 541,
      "dung": 542,
      "lĩnh": 543,
      "đặt": 544,
      "yếu": 545,
      "Ngày": 546,
      "đẹp": 547,
      "phía": 548,
      "khả": 549,
      "cung": 550,
      "mọi": 551,
      "'": 552,
      "tố": 553,
      "gồm": 554,
      "giả": 555,
      "ngay": 556,
      "2018": 557,
      "sân": 558,
      "cuối": 559,
      "Trần": 560,
      "cường": 561,
      "Hồ": 562,
      "chiếc": 563,
      "phép": 564,
      "nhỏ": 565,
      "tương": 566,
      "tuyến": 567,
      "luôn": 568,
      "mất": 569,
      "cố": 570,
      "sẻ": 571,
      "lưu": 572,
      "cây": 573,
      "mẹ": 574,
      "thuận": 575,
      "7": 576,
      "tinh": 577,
      "lúc": 578,
      "sơ": 579,
      "kỹ": 580,
      "Hoàng": 581,
      "khoa": 582,
      "sắc": 583,
      "ương": 584,
      "Dương": 585,
      "Những": 586,
      "đời": 587,
      "thôn": 588,
      "hồ": 589,
      "nhanh": 590,
      "đảo": 591,
      "Đây": 592,
      "di": 593,
      "nhóm": 594,
      "tuyên": 595,
      "rồi": 596,
      "Xuân": 597,
      "Sở": 598,
      "Nhật": 599,
      "Liên": 600,
      "kể": 601,
      "phong": 602,
      "tấn": 603,
      "sao": 604,
      "giám": 605,
      "tải": 606,
      "sang": 607,
      "Trường": 608,
      "Lê": 609,
      "cửa": 610,
      "bài": 611,
      "huy": 612,
      "tối": 613,
      "càng": 614,
      "lễ": 615,
      "hậu": 616,
      "trò": 617,
      "nghĩa": 618,
      "xuống": 619,
      "Tại": 620,
      "cư": 621,
      "trái": 622,
      "Tây": 623,
      "Uỷ": 624,
      "8": 625,
      "dù": 626,
      "cộng": 627,
      "hữu": 628,
      "Trước": 629,
      "nữa": 630,
      "hoà": 631,
      "cử": 632,
      "bởi": 633,
      "đăng": 634,
      "Ninh": 635,
      "thắng": 636,
      "ít": 637,
      "Với": 638,
      "T": 639,
      "đa": 640,
      "thiện": 641,
      "kỷ": 642,
      "chuyện": 643,
      "độc": 644,
      "##h": 645,
      "##̉": 646,
      "vô": 647,
      "nghiên": 648,
      "Bản": 649,
      "chơi": 650,
      "vàng": 651,
      "cụ": 652,
      "hỏi": 653,
      "soát": 654,
      "căn": 655,
      "thuốc": 656,
      "thuế": 657,
      "ghi": 658,
      "nghiêm": 659,
      "đáng": 660,
      "mắt": 661,
      "khẳng": 662,
      "gọi": 663,
      "nuôi": 664,
      "tất": 665,
      "Người": 666,
      "lệ": 667,
      "trao": 668,
      "chiều": 669,
      "hồi": 670,
      "vòng": 671,
      "##&": 672,
      "quận": 673,
      "toán": 674,
      "hại": 675,
      "nguy": 676,
      "châu": 677,
      "Phú": 678,
      "thần": 679,
      "cứ": 680,
      "dưới": 681,
      "Hoà": 682,
      "Tôi": 683,
      "thấp": 684,
      "mưa": 685,
      "nền": 686,
      "thảo": 687,
      "nổi": 688,
      "thúc": 689,
      "ngoại": 690,
      "y": 691,
      "cải": 692,
      "##u": 693,
      "Hiện": 694,
      "tội": 695,
      "9": 696,
      "khởi": 697,
      "ô": 698,
      "họp": 699,
      "Ngoài": 700,
      "thiếu": 701,
      "Điều": 702,
      "biên": 703,
      "Từ": 704,
      "Khi": 705,
      "ca": 706,
      "tuần": 707,
      "riêng": 708,
      "đào": 709,
      "cái": 710,
      "thích": 711,
      "suất": 712,
      "lấy": 713,
      "phản": 714,
      "bổ": 715,
      "nghề": 716,
      "bước": 717,
      "vọng": 718,
      "ninh": 719,
      "tưởng": 720,
      "khá": 721,
      "2017": 722,
      "phá": 723,
      "Lan": 724,
      "tiện": 725,
      "Bí": 726,
      "câu": 727,
      "đầy": 728,
      "phim": 729,
      "hoa": 730,
      "phù": 731,
      "2019": 732,
      "môn": 733,
      "mùa": 734,
      "hạ": 735,
      "Không": 736,
      "tầng": 737,
      "gửi": 738,
      "tai": 739,
      "phiên": 740,
      "Đà": 741,
      "Luật": 742,
      "thoại": 743,
      "niên": 744,
      "lòng": 745,
      "thăm": 746,
      "hiểm": 747,
      "phường": 748,
      "buổi": 749,
      "vai": 750,
      "lớp": 751,
      "phạt": 752,
      "C": 753,
      "Ngọc": 754,
      "20": 755,
      "Quang": 756,
      "vững": 757,
      "Nghị": 758,
      "chấp": 759,
      "sâu": 760,
      "vượt": 761,
      "Giám": 762,
      "trì": 763,
      "tín": 764,
      "Chí": 765,
      "chồng": 766,
      "Giang": 767,
      "hút": 768,
      "hiểu": 769,
      "chân": 770,
      "lộ": 771,
      "Phát": 772,
      "Nếu": 773,
      "khoẻ": 774,
      "Á": 775,
      "Dự": 776,
      "ba": 777,
      "xúc": 778,
      "Tổ": 779,
      "đứng": 780,
      "Phòng": 781,
      "Hàn": 782,
      "12": 783,
      "khoản": 784,
      "Có": 785,
      "đàn": 786,
      "HCM": 787,
      "chạy": 788,
      "gái": 789,
      "nằm": 790,
      "ổn": 791,
      "hôm": 792,
      "thuỷ": 793,
      "chết": 794,
      "thẩm": 795,
      "chỉnh": 796,
      "giai": 797,
      "ưu": 798,
      "dành": 799,
      "vợ": 800,
      "nghỉ": 801,
      "mẫu": 802,
      "đông": 803,
      "đáp": 804,
      "dầu": 805,
      "dưỡng": 806,
      "xuyên": 807,
      "nhìn": 808,
      "ai": 809,
      "Tiên": 810,
      "sông": 811,
      "2016": 812,
      "dễ": 813,
      "thí": 814,
      "thác": 815,
      "miền": 816,
      "Năm": 817,
      "duy": 818,
      "sớm": 819,
      "chiếm": 820,
      "bé": 821,
      "chú": 822,
      "Báo": 823,
      "đêm": 824,
      "đồ": 825,
      "thưởng": 826,
      "Nguyên": 827,
      "phóng": 828,
      "Nẵng": 829,
      "lo": 830,
      "Phạm": 831,
      "30": 832,
      "tô": 833,
      "nhu": 834,
      "mong": 835,
      "tộc": 836,
      "chịu": 837,
      "Để": 838,
      "khỏi": 839,
      "vui": 840,
      "Tân": 841,
      "m": 842,
      "Thông": 843,
      "sư": 844,
      "Việc": 845,
      "màu": 846,
      "trồng": 847,
      "kéo": 848,
      "nhạc": 849,
      "Bên": 850,
      "nối": 851,
      "nó": 852,
      "tốc": 853,
      "phút": 854,
      "Kỳ": 855,
      "Đoàn": 856,
      "Hoa": 857,
      "giấy": 858,
      "cháy": 859,
      "Kim": 860,
      "Chỉ": 861,
      "biện": 862,
      "Cục": 863,
      "Nhưng": 864,
      "xa": 865,
      "nặng": 866,
      "Pháp": 867,
      "xin": 868,
      "chữa": 869,
      "Vũ": 870,
      "ấy": 871,
      "vũ": 872,
      "##p": 873,
      "A": 874,
      "Tài": 875,
      "Triều": 876,
      "vay": 877,
      "thật": 878,
      "Tết": 879,
      "Vì": 880,
      "ích": 881,
      "15": 882,
      "nghèo": 883,
      "sai": 884,
      "kịp": 885,
      "khắc": 886,
      "Yên": 887,
      "U": 888,
      "Nhiều": 889,
      "phê": 890,
      "bác": 891,
      "##a": 892,
      "nợ": 893,
      "quý": 894,
      "Hồng": 895,
      "Bà": 896,
      "Y": 897,
      "lương": 898,
      "nhấn": 899,
      "lửa": 900,
      "Do": 901,
      "xanh": 902,
      "sửa": 903,
      "Bảo": 904,
      "tặng": 905,
      "bày": 906,
      "Tập": 907,
      "lâu": 908,
      "hạng": 909,
      "khám": 910,
      "đảng": 911,
      "Thế": 912,
      "Châu": 913,
      "##vn": 914,
      "Thương": 915,
      "11": 916,
      "quán": 917,
      "gắn": 918,
      "tái": 919,
      "tỉ": 920,
      "phiếu": 921,
      "Nhân": 922,
      "chuyến": 923,
      "cục": 924,
      "nóng": 925,
      "trương": 926,
      "nêu": 927,
      "vài": 928,
      "ngờ": 929,
      "nhiễm": 930,
      "Ngân": 931,
      "!": 932,
      "Chúng": 933,
      "2015": 934,
      "tránh": 935,
      "sung": 936,
      "trú": 937,
      "Về": 938,
      "giống": 939,
      "Đến": 940,
      "rừng": 941,
      "kiếm": 942,
      "dấu": 943,
      "chăm": 944,
      "thiệt": 945,
      "lược": 946,
      "Phúc": 947,
      "tạm": 948,
      "Thu": 949,
      "mắc": 950,
      "đón": 951,
      "##s": 952,
      "Đối": 953,
      "mối": 954,
      "toà": 955,
      "thải": 956,
      "buộc": 957,
      "nghĩ": 958,
      "thuê": 959,
      "nhiệt": 960,
      "dòng": 961,
      "chặt": 962,
      "ngôi": 963,
      "Hiệp": 964,
      "niệm": 965,
      "bầu": 966,
      "bức": 967,
      "to": 968,
      "Cơ": 969,
      "cháu": 970,
      "uống": 971,
      "âm": 972,
      "Kinh": 973,
      "xếp": 974,
      "Phương": 975,
      "thất": 976,
      "dịp": 977,
      "nỗ": 978,
      "lựa": 979,
      "nghi": 980,
      "khoá": 981,
      "lượt": 982,
      "tầm": 983,
      "HLV": 984,
      "nghe": 985,
      "cận": 986,
      "đôi": 987,
      "Thường": 988,
      "cấu": 989,
      "Trưởng": 990,
      "nam": 991,
      "song": 992,
      "thoả": 993,
      "Âu": 994,
      "tỏ": 995,
      "cập": 996,
      "liệt": 997,
      "thái": 998,
      "viết": 999,
      "Hoá": 1000,
      "Trump": 1001,
      "ma": 1002,
      "tức": 1003,
      "##2": 1004,
      "Tuấn": 1005,
      "thao": 1006,
      "Tỉnh": 1007,
      "Khu": 1008,
      "Ngoại": 1009,
      "trai": 1010,
      "Lào": 1011,
      "chỗ": 1012,
      "chắc": 1013,
      "giành": 1014,
      "tồn": 1015,
      "trời": 1016,
      "thiên": 1017,
      "Bệnh": 1018,
      "khối": 1019,
      "máu": 1020,
      "cam": 1021,
      "luyện": 1022,
      "sẵn": 1023,
      "B": 1024,
      "ước": 1025,
      "Đặc": 1026,
      "Chi": 1027,
      "Hai": 1028,
      "hạt": 1029,
      "kê": 1030,
      "Đình": 1031,
      "hải": 1032,
      "bảng": 1033,
      "lái": 1034,
      "dư": 1035,
      "hãng": 1036,
      "loạt": 1037,
      "H": 1038,
      "Tiến": 1039,
      "vong": 1040,
      "áo": 1041,
      "##nh": 1042,
      "đau": 1043,
      "bền": 1044,
      "đua": 1045,
      "bão": 1046,
      "Hùng": 1047,
      "sạch": 1048,
      "ánh": 1049,
      "đỏ": 1050,
      "tắc": 1051,
      "khuyến": 1052,
      "hát": 1053,
      "siêu": 1054,
      "Thứ": 1055,
      "rác": 1056,
      "rút": 1057,
      "dạy": 1058,
      "100": 1059,
      "phổ": 1060,
      "kích": 1061,
      "trải": 1062,
      "Dũng": 1063,
      "binh": 1064,
      "Cảnh": 1065,
      "Mai": 1066,
      "thử": 1067,
      "chợ": 1068,
      "dạng": 1069,
      "DN": 1070,
      "quê": 1071,
      "làng": 1072,
      "thụ": 1073,
      "đổ": 1074,
      "đột": 1075,
      "khủng": 1076,
      "quanh": 1077,
      "nhớ": 1078,
      "ASEAN": 1079,
      "tuý": 1080,
      "núi": 1081,
      "ủng": 1082,
      "thẳng": 1083,
      "Hưng": 1084,
      "khảo": 1085,
      "sỹ": 1086,
      "Vĩnh": 1087,
      "Ba": 1088,
      "Quân": 1089,
      "ngăn": 1090,
      "đàm": 1091,
      "gió": 1092,
      "coi": 1093,
      "Như": 1094,
      "hoạ": 1095,
      "cân": 1096,
      "nhờ": 1097,
      "ấn": 1098,
      "Xây": 1099,
      "lạc": 1100,
      "sóng": 1101,
      "Thời": 1102,
      "lệnh": 1103,
      "sắp": 1104,
      "Linh": 1105,
      "da": 1106,
      "Viện": 1107,
      "phán": 1108,
      "Lâm": 1109,
      "Chương": 1110,
      "nguyện": 1111,
      "Biên": 1112,
      "Gia": 1113,
      "sàng": 1114,
      "sứ": 1115,
      "Cũng": 1116,
      "chóng": 1117,
      "trào": 1118,
      "thiệu": 1119,
      "Dân": 1120,
      "Khánh": 1121,
      "đích": 1122,
      "tận": 1123,
      "Vụ": 1124,
      "18": 1125,
      "chờ": 1126,
      "lãi": 1127,
      "lai": 1128,
      "50": 1129,
      "phó": 1130,
      "16": 1131,
      "may": 1132,
      "quay": 1133,
      "cầm": 1134,
      "truy": 1135,
      "dừng": 1136,
      "trụ": 1137,
      "S": 1138,
      "Hạ": 1139,
      "Giáo": 1140,
      "đâu": 1141,
      "hấp": 1142,
      "dây": 1143,
      "Cụ": 1144,
      "mật": 1145,
      "mừng": 1146,
      "sóc": 1147,
      "mặc": 1148,
      "duyệt": 1149,
      "lá": 1150,
      "cắt": 1151,
      "Đó": 1152,
      "+": 1153,
      "thầu": 1154,
      "gốc": 1155,
      "dõi": 1156,
      "THPT": 1157,
      "cánh": 1158,
      "suy": 1159,
      "tiểu": 1160,
      "13": 1161,
      "Cùng": 1162,
      "Vietnam": 1163,
      "quần": 1164,
      "tờ": 1165,
      "ngũ": 1166,
      "Kết": 1167,
      "Nghệ": 1168,
      "##y": 1169,
      "can": 1170,
      "Thuận": 1171,
      "Và": 1172,
      "cấm": 1173,
      "khán": 1174,
      "M": 1175,
      "14": 1176,
      "suốt": 1177,
      "2014": 1178,
      "nổ": 1179,
      "Cup": 1180,
      "thừa": 1181,
      "niềm": 1182,
      "Còn": 1183,
      "trăm": 1184,
      "thoát": 1185,
      "màn": 1186,
      "đọc": 1187,
      "Nông": 1188,
      "Lý": 1189,
      "Hương": 1190,
      "vé": 1191,
      "bồi": 1192,
      "Quyết": 1193,
      "chứa": 1194,
      "lũ": 1195,
      "Đầu": 1196,
      "mẽ": 1197,
      "thầy": 1198,
      "Du": 1199,
      "bãi": 1200,
      "nghìn": 1201,
      "quà": 1202,
      "xung": 1203,
      "Phan": 1204,
      "Điện": 1205,
      "tạp": 1206,
      "ngại": 1207,
      "trấn": 1208,
      "Cần": 1209,
      "##T": 1210,
      "thậm": 1211,
      "tri": 1212,
      "Huế": 1213,
      "Thuỷ": 1214,
      "Độ": 1215,
      "Syria": 1216,
      "V": 1217,
      "quen": 1218,
      "hương": 1219,
      "kém": 1220,
      "cũ": 1221,
      "địch": 1222,
      "Giải": 1223,
      "bánh": 1224,
      "dữ": 1225,
      "thịt": 1226,
      "xăng": 1227,
      "nắm": 1228,
      "Sáng": 1229,
      "Thực": 1230,
      "món": 1231,
      "bào": 1232,
      "quảng": 1233,
      "km": 1234,
      "Phong": 1235,
      "phúc": 1236,
      "phi": 1237,
      "cha": 1238,
      "tôn": 1239,
      "Lễ": 1240,
      "trật": 1241,
      "La": 1242,
      "vẻ": 1243,
      "ha": 1244,
      "giác": 1245,
      "miễn": 1246,
      "lưới": 1247,
      "chứ": 1248,
      "đương": 1249,
      "tiềm": 1250,
      "Qua": 1251,
      "Quản": 1252,
      "mã": 1253,
      "chậm": 1254,
      "nhẹ": 1255,
      "chở": 1256,
      "Hàng": 1257,
      "Quy": 1258,
      "thú": 1259,
      "2020": 1260,
      "dần": 1261,
      "Trên": 1262,
      "Vân": 1263,
      "chục": 1264,
      "kêu": 1265,
      "Ngay": 1266,
      "trắng": 1267,
      "in": 1268,
      "nộp": 1269,
      "sắt": 1270,
      "nắng": 1271,
      "Khoa": 1272,
      "Sự": 1273,
      "chặn": 1274,
      "thách": 1275,
      "Sa": 1276,
      "đợt": 1277,
      "Đào": 1278,
      "chẽ": 1279,
      "ngồi": 1280,
      "phận": 1281,
      "##VN": 1282,
      "rơi": 1283,
      "Trọng": 1284,
      "hài": 1285,
      "Tag": 1286,
      "17": 1287,
      "Định": 1288,
      "Tư": 1289,
      "tù": 1290,
      "mời": 1291,
      "lan": 1292,
      "giản": 1293,
      "Đài": 1294,
      "chắn": 1295,
      "bờ": 1296,
      "Cô": 1297,
      "##g": 1298,
      "Trang": 1299,
      "nhắc": 1300,
      "GD": 1301,
      "lỗi": 1302,
      "sữa": 1303,
      "khẩn": 1304,
      "thẻ": 1305,
      "bối": 1306,
      "N": 1307,
      "bật": 1308,
      "gương": 1309,
      "40": 1310,
      "hiệp": 1311,
      "Bác": 1312,
      "tuyệt": 1313,
      "Cộng": 1314,
      "thiểu": 1315,
      "huấn": 1316,
      "Giao": 1317,
      "Cao": 1318,
      "ngắn": 1319,
      "tim": 1320,
      "25": 1321,
      "SN": 1322,
      "rà": 1323,
      "24": 1324,
      "##N": 1325,
      "Đội": 1326,
      "Nha": 1327,
      "bạc": 1328,
      "xấu": 1329,
      "nhật": 1330,
      "0": 1331,
      "gỡ": 1332,
      "Được": 1333,
      "lối": 1334,
      "##o": 1335,
      "Thiên": 1336,
      "bại": 1337,
      "đỉnh": 1338,
      "huyết": 1339,
      "khúc": 1340,
      "ngừng": 1341,
      "liền": 1342,
      "Biển": 1343,
      "Huy": 1344,
      "hôn": 1345,
      "ĐT": 1346,
      "ĐH": 1347,
      "đẳng": 1348,
      "đỡ": 1349,
      "dứt": 1350,
      "ngủ": 1351,
      "lục": 1352,
      "19": 1353,
      "xu": 1354,
      "rau": 1355,
      "khích": 1356,
      "hy": 1357,
      "kim": 1358,
      "ràng": 1359,
      "mộ": 1360,
      "mạc": 1361,
      "lạnh": 1362,
      "phấn": 1363,
      "Iran": 1364,
      "Dù": 1365,
      "D": 1366,
      "tuy": 1367,
      "trạm": 1368,
      "quỹ": 1369,
      "ung": 1370,
      "kg": 1371,
      "kênh": 1372,
      "đòi": 1373,
      "khổ": 1374,
      "Kiểm": 1375,
      "chẳng": 1376,
      "chụp": 1377,
      "linh": 1378,
      "Thượng": 1379,
      "mưu": 1380,
      "lẽ": 1381,
      "hầu": 1382,
      "giàu": 1383,
      "đê": 1384,
      "hè": 1385,
      "Lao": 1386,
      "kiệm": 1387,
      "Vinh": 1388,
      "chấm": 1389,
      "the": 1390,
      "tệ": 1391,
      "nhũng": 1392,
      "21": 1393,
      "đem": 1394,
      "tấm": 1395,
      "súng": 1396,
      "lợn": 1397,
      "Tuyên": 1398,
      "Thắng": 1399,
      "bí": 1400,
      "TNHH": 1401,
      "cơn": 1402,
      "VOV": 1403,
      "Đề": 1404,
      "ngư": 1405,
      "Toàn": 1406,
      "Phước": 1407,
      "ơn": 1408,
      "đức": 1409,
      "huỷ": 1410,
      "lắng": 1411,
      "gói": 1412,
      "Hữu": 1413,
      "đen": 1414,
      "Chiến": 1415,
      "sạn": 1416,
      "rượu": 1417,
      "Trương": 1418,
      "trưng": 1419,
      "phức": 1420,
      "2013": 1421,
      "lâm": 1422,
      "EU": 1423,
      "Mô": 1424,
      "băng": 1425,
      "lạ": 1426,
      "kháng": 1427,
      "kính": 1428,
      "bậc": 1429,
      "đãi": 1430,
      "Vương": 1431,
      "HĐND": 1432,
      "trúc": 1433,
      "ngập": 1434,
      "mềm": 1435,
      "thua": 1436,
      "thơ": 1437,
      "Bùi": 1438,
      "Truyền": 1439,
      "Số": 1440,
      "giật": 1441,
      "buôn": 1442,
      "Giá": 1443,
      "gắng": 1444,
      "dương": 1445,
      "22": 1446,
      "mơ": 1447,
      "Phi": 1448,
      "sợ": 1449,
      "Kế": 1450,
      "cảng": 1451,
      "thuyền": 1452,
      "chiếu": 1453,
      "khắp": 1454,
      "dựa": 1455,
      "kịch": 1456,
      "Võ": 1457,
      "lẫn": 1458,
      "tươi": 1459,
      "đai": 1460,
      "200": 1461,
      "Cường": 1462,
      "đoạt": 1463,
      "kẻ": 1464,
      "ngang": 1465,
      "bang": 1466,
      "đoán": 1467,
      "##3": 1468,
      "Cai": 1469,
      "rời": 1470,
      "lẻ": 1471,
      "cựu": 1472,
      "chào": 1473,
      "rào": 1474,
      "Mặt": 1475,
      "giảng": 1476,
      "xong": 1477,
      "Học": 1478,
      "nhuận": 1479,
      "lúa": 1480,
      "khuôn": 1481,
      "Cuộc": 1482,
      "The": 1483,
      "dàng": 1484,
      "ngôn": 1485,
      "trừ": 1486,
      "Mặc": 1487,
      "doạ": 1488,
      "ngược": 1489,
      "hạnh": 1490,
      "thai": 1491,
      "Malaysia": 1492,
      "trúng": 1493,
      "hơi": 1494,
      "World": 1495,
      "##23": 1496,
      "chữ": 1497,
      "ngàn": 1498,
      "lắp": 1499,
      "bắn": 1500,
      "gấp": 1501,
      "hào": 1502,
      "Singapore": 1503,
      "pha": 1504,
      "xâm": 1505,
      "đe": 1506,
      "khiển": 1507,
      "toả": 1508,
      "CLB": 1509,
      "Lương": 1510,
      "bè": 1511,
      "mạch": 1512,
      "Duy": 1513,
      "23": 1514,
      "mái": 1515,
      "VN": 1516,
      "K": 1517,
      "BHXH": 1518,
      "Chiều": 1519,
      "60": 1520,
      "chấn": 1521,
      "tôm": 1522,
      "Lộc": 1523,
      "Đỗ": 1524,
      "tá": 1525,
      "căng": 1526,
      "chăn": 1527,
      "đám": 1528,
      "ngữ": 1529,
      "Hậu": 1530,
      "thập": 1531,
      "Họ": 1532,
      "xế": 1533,
      "Ngãi": 1534,
      "vinh": 1535,
      "Bài": 1536,
      "L": 1537,
      "uy": 1538,
      "mê": 1539,
      "Thọ": 1540,
      "khen": 1541,
      "mấy": 1542,
      "Park": 1543,
      "Toà": 1544,
      "Hợp": 1545,
      "TPHCM": 1546,
      "Cầu": 1547,
      "gỗ": 1548,
      "nửa": 1549,
      "Facebook": 1550,
      "hùng": 1551,
      "cà": 1552,
      "mỹ": 1553,
      "P": 1554,
      "cuốn": 1555,
      "Mỗi": 1556,
      "Diễn": 1557,
      "kiên": 1558,
      "túc": 1559,
      "Nghĩa": 1560,
      "hiến": 1561,
      "Tiền": 1562,
      "chúc": 1563,
      "gà": 1564,
      "thôi": 1565,
      "Cách": 1566,
      "vườn": 1567,
      "Tiếp": 1568,
      "Thơ": 1569,
      "thận": 1570,
      "nét": 1571,
      "500": 1572,
      "tháo": 1573,
      "Sài": 1574,
      "xứ": 1575,
      "đứa": 1576,
      "Chị": 1577,
      "Tĩnh": 1578,
      "non": 1579,
      "Đa": 1580,
      "##1": 1581,
      "Indonesia": 1582,
      "thượng": 1583,
      "đèn": 1584,
      "trại": 1585,
      "lãm": 1586,
      "iPhone": 1587,
      "Bạn": 1588,
      "Lai": 1589,
      "hô": 1590,
      "TTXVN": 1591,
      "trữ": 1592,
      "Đặng": 1593,
      "Trà": 1594,
      "trùng": 1595,
      "Đường": 1596,
      "bạch": 1597,
      "GTVT": 1598,
      "ấm": 1599,
      "gạo": 1600,
      "yên": 1601,
      "Con": 1602,
      "hoàng": 1603,
      "Campuchia": 1604,
      "Gòn": 1605,
      "PV": 1606,
      "kiểu": 1607,
      "khoán": 1608,
      "đáo": 1609,
      "đợi": 1610,
      "Lãnh": 1611,
      "ép": 1612,
      "túi": 1613,
      "cướp": 1614,
      "khung": 1615,
      "New": 1616,
      "giỏi": 1617,
      "kèm": 1618,
      "giết": 1619,
      "CP": 1620,
      "chạm": 1621,
      "đài": 1622,
      "hãy": 1623,
      "Đinh": 1624,
      "Tâm": 1625,
      "sàn": 1626,
      "Doanh": 1627,
      "Philippines": 1628,
      "100%": 1629,
      "Cổ": 1630,
      "Ngô": 1631,
      "thổ": 1632,
      "thuyết": 1633,
      "thù": 1634,
      "tảng": 1635,
      "lành": 1636,
      "dao": 1637,
      "Mạnh": 1638,
      "chốt": 1639,
      "bò": 1640,
      "chuỗi": 1641,
      "tán": 1642,
      "phú": 1643,
      "vỡ": 1644,
      "ro": 1645,
      "VTV": 1646,
      "ly": 1647,
      "Tàu": 1648,
      "Bằng": 1649,
      "I": 1650,
      "##A": 1651,
      "Bởi": 1652,
      "ẩm": 1653,
      "lô": 1654,
      "sổ": 1655,
      "Hồi": 1656,
      "2012": 1657,
      "cười": 1658,
      "Thổ": 1659,
      "Tình": 1660,
      "giam": 1661,
      "kho": 1662,
      "bom": 1663,
      "Donald": 1664,
      "triệt": 1665,
      "rủi": 1666,
      "cát": 1667,
      "tụ": 1668,
      "Hơn": 1669,
      "sốt": 1670,
      "Tất": 1671,
      "chảy": 1672,
      "huống": 1673,
      "trộm": 1674,
      "ẩn": 1675,
      "huynh": 1676,
      "dông": 1677,
      "bạo": 1678,
      "khấu": 1679,
      "góc": 1680,
      "ven": 1681,
      "Apple": 1682,
      "X": 1683,
      "s": 1684,
      "đền": 1685,
      "trích": 1686,
      "hẹn": 1687,
      "of": 1688,
      "cản": 1689,
      "tung": 1690,
      "buồn": 1691,
      "tang": 1692,
      "mãi": 1693,
      "300": 1694,
      "Tháng": 1695,
      "City": 1696,
      "lừa": 1697,
      "Hành": 1698,
      "ngã": 1699,
      "League": 1700,
      "##e": 1701,
      "rối": 1702,
      "Thể": 1703,
      "vướng": 1704,
      "viêm": 1705,
      "cặp": 1706,
      "cậu": 1707,
      "lở": 1708,
      "đập": 1709,
      "hứng": 1710,
      "già": 1711,
      "Tấn": 1712,
      "bê": 1713,
      "G": 1714,
      "nhi": 1715,
      "Quỹ": 1716,
      "tật": 1717,
      "70": 1718,
      "Lực": 1719,
      "Nhĩ": 1720,
      "khô": 1721,
      "E": 1722,
      "tràn": 1723,
      "xóm": 1724,
      "khiếu": 1725,
      "sắm": 1726,
      "than": 1727,
      "mắn": 1728,
      "cương": 1729,
      "vết": 1730,
      "nhánh": 1731,
      "TAND": 1732,
      "nỗi": 1733,
      "29": 1734,
      "nhựa": 1735,
      "28": 1736,
      "hỏng": 1737,
      "đâm": 1738,
      "26": 1739,
      "ngoái": 1740,
      "cột": 1741,
      "tiêm": 1742,
      "Nhất": 1743,
      "27": 1744,
      "trốn": 1745,
      "thang": 1746,
      "hề": 1747,
      "hư": 1748,
      "Huỳnh": 1749,
      "đuổi": 1750,
      "Cà": 1751,
      "loạn": 1752,
      "dinh": 1753,
      "mai": 1754,
      "Chánh": 1755,
      "xoá": 1756,
      "ngụ": 1757,
      "Australia": 1758,
      "Kiên": 1759,
      "Cái": 1760,
      "Chung": 1761,
      "Hoàn": 1762,
      "Quan": 1763,
      "thép": 1764,
      "Xã": 1765,
      "dày": 1766,
      "dụ": 1767,
      "đốt": 1768,
      "Vào": 1769,
      "lỗ": 1770,
      "Tùng": 1771,
      "lắm": 1772,
      "Tin": 1773,
      "hoảng": 1774,
      "Nhiệt": 1775,
      "Tăng": 1776,
      "bến": 1777,
      "TS": 1778,
      "đạn": 1779,
      "đậu": 1780,
      "nhãn": 1781,
      "##CP": 1782,
      "rẻ": 1783,
      "Di": 1784,
      "ống": 1785,
      "hiếm": 1786,
      "loài": 1787,
      "ghế": 1788,
      "hoang": 1789,
      "##C": 1790,
      "thờ": 1791,
      "cưới": 1792,
      "lậu": 1793,
      "thảm": 1794,
      "chút": 1795,
      "Man": 1796,
      "Lúc": 1797,
      "Cả": 1798,
      "phẫu": 1799,
      "quên": 1800,
      "Nai": 1801,
      "video": 1802,
      "trục": 1803,
      "điển": 1804,
      "tổn": 1805,
      "tiễn": 1806,
      "cờ": 1807,
      "ga": 1808,
      "ngọt": 1809,
      "Em": 1810,
      "dị": 1811,
      "ngừa": 1812,
      "hưu": 1813,
      "Loan": 1814,
      "bữa": 1815,
      "mực": 1816,
      "tông": 1817,
      "Hình": 1818,
      "hoả": 1819,
      "Thừa": 1820,
      "dậy": 1821,
      "não": 1822,
      "xuân": 1823,
      "Lợi": 1824,
      "Tiểu": 1825,
      "hoan": 1826,
      "pháo": 1827,
      "tuỳ": 1828,
      "hồng": 1829,
      "Quỳnh": 1830,
      "Sinh": 1831,
      "canh": 1832,
      "Quý": 1833,
      "IS": 1834,
      "cú": 1835,
      "and": 1836,
      "Thảo": 1837,
      "Bến": 1838,
      "##km": 1839,
      "ngưỡng": 1840,
      "Tính": 1841,
      "bia": 1842,
      "củng": 1843,
      "Riêng": 1844,
      "Tham": 1845,
      "treo": 1846,
      "xả": 1847,
      "cơm": 1848,
      "Song": 1849,
      "##5": 1850,
      "2011": 1851,
      "bó": 1852,
      "bá": 1853,
      "tàng": 1854,
      "Thư": 1855,
      "35": 1856,
      "ngầm": 1857,
      "tả": 1858,
      "mát": 1859,
      "Hệ": 1860,
      "lãng": 1861,
      "Ukraine": 1862,
      "Trịnh": 1863,
      "sôi": 1864,
      "Là": 1865,
      "nhượng": 1866,
      "Cẩm": 1867,
      "lọc": 1868,
      "Thống": 1869,
      "TTO": 1870,
      "Mới": 1871,
      "1.000": 1872,
      "Real": 1873,
      "chùa": 1874,
      "xứng": 1875,
      "cốt": 1876,
      "Trị": 1877,
      "Tam": 1878,
      "bám": 1879,
      "##G": 1880,
      "Điểm": 1881,
      "hứa": 1882,
      "Giấy": 1883,
      "sạt": 1884,
      "tường": 1885,
      "bù": 1886,
      "Đắk": 1887,
      "Phượng": 1888,
      "vươn": 1889,
      "hộp": 1890,
      "Cho": 1891,
      "trông": 1892,
      "đươ": 1893,
      "hâm": 1894,
      "dược": 1895,
      "dâm": 1896,
      "tuân": 1897,
      "ngon": 1898,
      "nhắn": 1899,
      "ngạch": 1900,
      "mây": 1901,
      "mũi": 1902,
      "Ai": 1903,
      "kia": 1904,
      "dáng": 1905,
      "mỏ": 1906,
      "lít": 1907,
      "viễn": 1908,
      "ôtô": 1909,
      "thở": 1910,
      "làn": 1911,
      "ruột": 1912,
      "điệp": 1913,
      "F": 1914,
      "gìn": 1915,
      "kín": 1916,
      "chủng": 1917,
      "khuyết": 1918,
      "tiếc": 1919,
      "khâu": 1920,
      "Washington": 1921,
      "thả": 1922,
      "BHYT": 1923,
      "xưa": 1924,
      "đo": 1925,
      "xương": 1926,
      "Lịch": 1927,
      "ví": 1928,
      "bốc": 1929,
      "camera": 1930,
      "Samsung": 1931,
      "tuệ": 1932,
      "tóc": 1933,
      "diệt": 1934,
      "thùng": 1935,
      "vơ": 1936,
      "Dung": 1937,
      "##30": 1938,
      "Lưu": 1939,
      "mệnh": 1940,
      "đậm": 1941,
      "trừng": 1942,
      "Nữ": 1943,
      "Hoài": 1944,
      "hẳn": 1945,
      "##ĐT": 1946,
      "Hằng": 1947,
      "nhiêu": 1948,
      "đỗ": 1949,
      "Hang": 1950,
      "miệng": 1951,
      "niêm": 1952,
      "Tô": 1953,
      "mầm": 1954,
      "45": 1955,
      "mốc": 1956,
      "chối": 1957,
      "##bây": 1958,
      "Vậy": 1959,
      "mso": 1960,
      "khoáng": 1961,
      "Canada": 1962,
      "vĩ": 1963,
      "sút": 1964,
      "gọn": 1965,
      "tu": 1966,
      "Thăng": 1967,
      "2010": 1968,
      "nại": 1969,
      "cứng": 1970,
      "Israel": 1971,
      "bụng": 1972,
      "hầm": 1973,
      "mùi": 1974,
      "90": 1975,
      "lạm": 1976,
      "Trao": 1977,
      "nấu": 1978,
      "gan": 1979,
      "Google": 1980,
      "bơi": 1981,
      "cống": 1982,
      "Đất": 1983,
      "dám": 1984,
      "vỏ": 1985,
      "Danh": 1986,
      "Huyện": 1987,
      "mổ": 1988,
      "giáp": 1989,
      "dọc": 1990,
      "80": 1991,
      "Internet": 1992,
      "II": 1993,
      "nhảy": 1994,
      "tân": 1995,
      "TN": 1996,
      "Phụ": 1997,
      "CSGT": 1998,
      "##7": 1999,
      "50%": 2000,
      "Madrid": 2001,
      "Chia": 2002,
      "ảo": 2003,
      "Đô": 2004,
      "bốn": 2005,
      "Phần": 2006,
      "quang": 2007,
      "Vận": 2008,
      "Địa": 2009,
      "##8": 2010,
      "cổng": 2011,
      "Nhi": 2012,
      "Sản": 2013,
      "Dầu": 2014,
      "rửa": 2015,
      "Cty": 2016,
      "ấp": 2017,
      "##NĐ": 2018,
      "điệu": 2019,
      "hằng": 2020,
      "tốn": 2021,
      "Cát": 2022,
      "Q": 2023,
      "cụm": 2024,
      "lang": 2025,
      "Nhóm": 2026,
      "trứng": 2027,
      "Chấp": 2028,
      "Nhận": 2029,
      "tết": 2030,
      "Xe": 2031,
      "Tháp": 2032,
      "trầm": 2033,
      "32": 2034,
      "thăng": 2035,
      "đâ": 2036,
      "Động": 2037,
      "Làm": 2038,
      "Đồn": 2039,
      "trưa": 2040,
      "hàm": 2041,
      "Tú": 2042,
      "mạo": 2043,
      "khóc": 2044,
      "phỏng": 2045,
      "lệch": 2046,
      "cắp": 2047,
      "QĐ": 2048,
      "Nhờ": 2049,
      "Triển": 2050,
      "##4": 2051,
      "bột": 2052,
      "cất": 2053,
      "trôi": 2054,
      "móc": 2055,
      "khuẩn": 2056,
      "Bị": 2057,
      "bếp": 2058,
      "Tối": 2059,
      "ghép": 2060,
      "tắm": 2061,
      "thuẫn": 2062,
      "Đ": 2063,
      "sót": 2064,
      "Huệ": 2065,
      "tắt": 2066,
      "đạp": 2067,
      "Viettel": 2068,
      "mảnh": 2069,
      "trần": 2070,
      "hối": 2071,
      "smartphone": 2072,
      "cãi": 2073,
      "Thiếu": 2074,
      "Hiền": 2075,
      "khát": 2076,
      "Thi": 2077,
      "##U": 2078,
      "Nói": 2079,
      "Đăng": 2080,
      "a": 2081,
      "Hiếu": 2082,
      "ngộ": 2083,
      "sa": 2084,
      "thô": 2085,
      "31": 2086,
      "Nước": 2087,
      "giọng": 2088,
      "chuyền": 2089,
      "Bạch": 2090,
      "che": 2091,
      "chàng": 2092,
      "thiệp": 2093,
      "Đã": 2094,
      "Thịnh": 2095,
      "Chu": 2096,
      "lò": 2097,
      "trà": 2098,
      "lọt": 2099,
      "tựu": 2100,
      "MT": 2101,
      "tây": 2102,
      "bổng": 2103,
      "Mau": 2104,
      "Brazil": 2105,
      "va": 2106,
      "heo": 2107,
      "đồn": 2108,
      "thoái": 2109,
      "01": 2110,
      "clip": 2111,
      "APEC": 2112,
      "THCS": 2113,
      "khơi": 2114,
      "vời": 2115,
      "Đáng": 2116,
      "Câu": 2117,
      "bùng": 2118,
      "##hậm": 2119,
      "XII": 2120,
      "Vàng": 2121,
      "Khoảng": 2122,
      "36": 2123,
      "ôm": 2124,
      "c": 2125,
      "400": 2126,
      "Putin": 2127,
      "##6": 2128,
      "Hôm": 2129,
      "##9": 2130,
      "rèn": 2131,
      "Vũng": 2132,
      "thự": 2133,
      "giấu": 2134,
      "lưng": 2135,
      "đà": 2136,
      "béo": 2137,
      "Olympic": 2138,
      "vắng": 2139,
      "Hạnh": 2140,
      "buýt": 2141,
      "lầm": 2142,
      "cỏ": 2143,
      "nghiện": 2144,
      "Huyền": 2145,
      "nhịp": 2146,
      "thói": 2147,
      "dâng": 2148,
      "yết": 2149,
      "lấn": 2150,
      "tiê": 2151,
      "chó": 2152,
      "Nghiên": 2153,
      "FLC": 2154,
      "GDP": 2155,
      "mỏi": 2156,
      "##com": 2157,
      "đắt": 2158,
      "dàn": 2159,
      "Gần": 2160,
      "Online": 2161,
      "hẹp": 2162,
      "CĐ": 2163,
      "Thiện": 2164,
      "câ": 2165,
      "vẽ": 2166,
      "taxi": 2167,
      "Đơn": 2168,
      "BOT": 2169,
      "khống": 2170,
      "bớt": 2171,
      "bắc": 2172,
      "leo": 2173,
      "Ma": 2174,
      "gợi": 2175,
      "Phật": 2176,
      "hiê": 2177,
      "hảo": 2178,
      "Trí": 2179,
      "Trẻ": 2180,
      "Xem": 2181,
      "Cấp": 2182,
      "trống": 2183,
      "chừng": 2184,
      "Cập": 2185,
      "Hãy": 2186,
      "Thay": 2187,
      "Điển": 2188,
      "Thạnh": 2189,
      "Tuổi": 2190,
      "mệt": 2191,
      "LI": 2192,
      "nề": 2193,
      "táo": 2194,
      "Hiệu": 2195,
      "gom": 2196,
      "hồn": 2197,
      "Chưa": 2198,
      "giây": 2199,
      "Liêm": 2200,
      "tan": 2201,
      "Cảng": 2202,
      "dời": 2203,
      "lồng": 2204,
      "chìm": 2205,
      "dường": 2206,
      "10%": 2207,
      "ruộng": 2208,
      "Vịnh": 2209,
      "lây": 2210,
      "đới": 2211,
      "TIN": 2212,
      "Cuối": 2213,
      "##ha": 2214,
      "lồ": 2215,
      "Nghi": 2216,
      "150": 2217,
      "đừng": 2218,
      "xinh": 2219,
      "ân": 2220,
      "Chiếc": 2221,
      "lấp": 2222,
      "tròn": 2223,
      "TV": 2224,
      "Kỷ": 2225,
      "thước": 2226,
      "QUAN": 2227,
      "Kiều": 2228,
      "Iraq": 2229,
      "chín": 2230,
      "hung": 2231,
      "toạ": 2232,
      "Tự": 2233,
      "Nhơn": 2234,
      "Jong": 2235,
      "BV": 2236,
      "Thuý": 2237,
      "Cuba": 2238,
      "khổng": 2239,
      "Sông": 2240,
      "vua": 2241,
      "nút": 2242,
      "soạn": 2243,
      "trọn": 2244,
      "Thạch": 2245,
      "muối": 2246,
      "Khách": 2247,
      "Tiếng": 2248,
      "##TT": 2249,
      "rắn": 2250,
      "vẹn": 2251,
      "phái": 2252,
      "xưởng": 2253,
      "la": 2254,
      "ngươ": 2255,
      "Nguồn": 2256,
      "vê": 2257,
      "Mục": 2258,
      "KH": 2259,
      "quét": 2260,
      "game": 2261,
      "HTX": 2262,
      "MU": 2263,
      "tê": 2264,
      "dâu": 2265,
      "tách": 2266,
      "đam": 2267,
      "R": 2268,
      "Bất": 2269,
      "##d": 2270,
      "##TS": 2271,
      "kiêm": 2272,
      "đắp": 2273,
      "Sóc": 2274,
      "dắt": 2275,
      "Hãng": 2276,
      "##D": 2277,
      "##NG": 2278,
      "dỡ": 2279,
      "đ": 2280,
      "mù": 2281,
      "##B": 2282,
      "Phải": 2283,
      "33": 2284,
      "Nhìn": 2285,
      "vang": 2286,
      "chu": 2287,
      "rãi": 2288,
      "ổ": 2289,
      "Trái": 2290,
      "Căn": 2291,
      "##I": 2292,
      "GS": 2293,
      "biê": 2294,
      "củ": 2295,
      "thê": 2296,
      "vả": 2297,
      "lính": 2298,
      "gánh": 2299,
      "mặn": 2300,
      "mâu": 2301,
      "34": 2302,
      "sánh": 2303,
      "Dịch": 2304,
      "rải": 2305,
      "VietQ": 2306,
      "Tuần": 2307,
      "Myanmar": 2308,
      "##00": 2309,
      "pin": 2310,
      "Mã": 2311,
      "vải": 2312,
      "sơn": 2313,
      "Thiết": 2314,
      "dạ": 2315,
      "Toán": 2316,
      "lận": 2317,
      "nồng": 2318,
      "trắc": 2319,
      "mét": 2320,
      "TX": 2321,
      "đán": 2322,
      "khớp": 2323,
      "nhâ": 2324,
      "điê": 2325,
      "Paris": 2326,
      "cưỡng": 2327,
      "Đạo": 2328,
      "cỡ": 2329,
      "Liverpool": 2330,
      "Na": 2331,
      "Ánh": 2332,
      "giấc": 2333,
      "say": 2334,
      "ngọn": 2335,
      "sốc": 2336,
      "lặng": 2337,
      "Mexico": 2338,
      "đấy": 2339,
      "dập": 2340,
      "Lạc": 2341,
      "thơm": 2342,
      "lùi": 2343,
      "Nó": 2344,
      "đói": 2345,
      "Sao": 2346,
      "Galaxy": 2347,
      "Phía": 2348,
      "Hiến": 2349,
      "bón": 2350,
      "30%": 2351,
      "bụi": 2352,
      "NN": 2353,
      "Mẹ": 2354,
      "37": 2355,
      "Xuyên": 2356,
      "LĐLĐ": 2357,
      "York": 2358,
      "ái": 2359,
      "thoải": 2360,
      "Mọi": 2361,
      "Liêu": 2362,
      "tàn": 2363,
      "10.000": 2364,
      "rét": 2365,
      "Bồ": 2366,
      "4.0": 2367,
      "phổi": 2368,
      "ùn": 2369,
      "bề": 2370,
      "trươ": 2371,
      "Giới": 2372,
      "Bái": 2373,
      "2.000": 2374,
      "thợ": 2375,
      "Thuỳ": 2376,
      "##League": 2377,
      "vitamin": 2378,
      "tứ": 2379,
      "khói": 2380,
      "Obama": 2381,
      "cậy": 2382,
      "##M": 2383,
      "dã": 2384,
      "Group": 2385,
      "Đạt": 2386,
      "duyên": 2387,
      "Sư": 2388,
      "lơ": 2389,
      "Arsenal": 2390,
      "Bá": 2391,
      "vất": 2392,
      "Ca": 2393,
      "vỉa": 2394,
      "PGS": 2395,
      "Trắng": 2396,
      "FDI": 2397,
      "MTTQ": 2398,
      "ngõ": 2399,
      "##S": 2400,
      "Yến": 2401,
      "ném": 2402,
      "20%": 2403,
      "Khai": 2404,
      "Giờ": 2405,
      "top": 2406,
      "United": 2407,
      "hôi": 2408,
      "mãn": 2409,
      "Chuyên": 2410,
      "đựng": 2411,
      "u": 2412,
      "vương": 2413,
      "phế": 2414,
      "tĩnh": 2415,
      "răng": 2416,
      "trọ": 2417,
      "Bạc": 2418,
      "miếng": 2419,
      "Bước": 2420,
      "2009": 2421,
      "Hy": 2422,
      "ngực": 2423,
      "sô": 2424,
      "khuyên": 2425,
      "Phùng": 2426,
      "web": 2427,
      "2008": 2428,
      "##xã": 2429,
      "dò": 2430,
      "múa": 2431,
      "Rất": 2432,
      "My": 2433,
      "Messi": 2434,
      "Champions": 2435,
      "Thethaovanhoa": 2436,
      "nở": 2437,
      "Bích": 2438,
      "dọn": 2439,
      "lụt": 2440,
      "Lần": 2441,
      "Bắt": 2442,
      "thuần": 2443,
      "giường": 2444,
      "##un": 2445,
      "lỏng": 2446,
      "đẻ": 2447,
      "Kiến": 2448,
      "Phủ": 2449,
      "So": 2450,
      "Sun": 2451,
      "khoe": 2452,
      "khôi": 2453,
      "lốc": 2454,
      "khánh": 2455,
      "Mường": 2456,
      "Trạm": 2457,
      "giày": 2458,
      "PLO": 2459,
      "Trinh": 2460,
      "dính": 2461,
      "nhạy": 2462,
      "Lập": 2463,
      "38": 2464,
      "Vị": 2465,
      "BĐS": 2466,
      "LĐO": 2467,
      "Khê": 2468,
      "vs": 2469,
      "Mức": 2470,
      "Lạng": 2471,
      "nhiê": 2472,
      "đồi": 2473,
      "ác": 2474,
      "Pa": 2475,
      "chai": 2476,
      "Ronaldo": 2477,
      "su": 2478,
      "săn": 2479,
      "Italy": 2480,
      "Vi": 2481,
      "Quá": 2482,
      "Top": 2483,
      "CNTT": 2484,
      "Venezuela": 2485,
      "##20": 2486,
      "tiệc": 2487,
      "vợt": 2488,
      "chênh": 2489,
      "chua": 2490,
      "cáp": 2491,
      "bế": 2492,
